export var jListArr:any[] = [
    {
        "jorn_id":"6",
        "j_name":"Արևմտյան Հայաստան 2010",
        "country":"Թուրքիա",
        "date_from":"2010-10-20",
        "date_to":null,
        "ph_author":"Սամվել Կարապետյան",
        "notes":"20.10.2010. Վաղ առավոտյան 16 անդամներից բաղկացած մեր խումբը ճանապարհվեց դեպի Արևմտյան Հայաստան: Սահմանն անցանք բարեհաջող և սովորականի նման գիշերեցինք Արդահանի անտառում:"
    },
    {
        "jorn_id":"5",
        "j_name":"Պարսկաստան 2010",
        "country":"Իրան",
        "date_from":"2010-06-05",
        "date_to":"2010-07-04",
        "ph_author":"Սամվել Կարապետյան",
        "notes":"6 անդամներից բաղկացած արշավախումբը` Սամվել Կարապետյան, Րաֆֆի Քորթոշյան, Աշոտ Հակոբյան, Հայկ Թորոսյան, Անուշ Համբարձումյան և Էմմա Աբրահամյան Ֆորդ-տրանզիտ մեքենայով ճանապարհվեց դեպի Իրան:"
    },
    {
        "jorn_id":"7",
        "j_name":"Արևմտյան Հայաստան",
        "country":"Թուրքիա",
        "date_from":"2010-07-28",
        "date_to":"2010-08-25",
        "ph_author":"Սամվել Կարապետյան",
        "notes":"28.07.2010. Վաղ առավոտյան 6 անդամներից բաղկացած մեր արշավախումբը (Սամվել Կարապետյան, Րաֆֆի Քորթոշյան, Աշոտ Հակոբյան, Հայկ Թորոսյան, Անուշ Համբարձումյան և Էմմա Աբրահամյան) Ֆորդ-տրանզիտ մեքենայով ճանապարհվեց դեպի Արևմտյան Հայաստան: Սահմանն անցանք և գիշերեցի"
    },
    {
        "jorn_id":"8",
        "j_name":"Հնդկաստան 2011",
        "country":"Հնդկաստան",
        "date_from":"2011-02-09",
        "date_to":"2011-03-02",
        "ph_author":"Սամվել Կարապետյան",
        "notes":"Փետրվարի 9-ի գիշերը Դելհիի օդակայանում վեց հոգուց բաղկացած մեր խմբին դիմավորեց Հնդկաստանում Հայաստանի Հանրապետության դեսպան Արա Հակոբյանի օգնական` Դավիթ .....յանը, որն երկու մեքենաներով մեզ առաջնորդեց վաղօրոք մեզ համար պատվիրված քաղաքի հյուրանոցը:"},
    {
        "jorn_id":"9",
        "j_name":"Պարսկաստան 2011",
        "country":"Իրան",
        "date_from":"2011-06-10",
        "date_to":"2011-07-10",
        "ph_author":"Սամվել Կարապետյան",
        "notes":"Երևանից դուրս եկանք ժամը մոտ 11-ին: Ժամը 19.25-ին գիշերատեղ ընտրեցինք ճանապարհի ձախ եզրին գտնվող մի գյուղատեղիի մոտ, որտեղ կար նաև միանավ, զույգ ավանդատներով կանգուն մի եկեղեցի:"}
]   